{
  "title": "Sakit Punggung",
  "q1": "Apakah Anda mengalami nyeri punggung bawah",
  "q2": "Apakah Anda memiliki gejala ini pertama kali atau sudah pernah sebelumnya, sejak lebih dari 8 minggu yang lalu ?",
  "q3": "Apakah nyeri punggung muncul tiba-tiba dan mendadak (misal setelah pergerakan yang salah) ?",
  "q4": "Apakah nyeri punggung muncul setelah gerakan tertentu, misal dengan penyebab yang diketahui ?",
  "q5": "Apakah Anda kerja dengan duduk lebih dari 4 jam ?",
  "q6": "Apakah Anda mengalami nyeri pada punggung atau tungkai selama melakukan gerakan tertentu ?",
  "q7": "Apakah nyeri terasa menjalar ke bokong atau paha/kaki ?",
  "q8": "Apakah Anda memiliki gejala yang lain?",
  "q9": "Kapan gejala pertama muncul ?",
  "q10": "Berapa hari Anda merasa tidak bisa bekerja/sekolah/kuliah?",
  "risk-desc": "Jika Anda memiliki resiko berikut, Anda tidak dapat menggunakan pelayanan kami. Jika Anda ragu atau tidak mengerti pertanyaan, silahkan jawab 'ya' untuk keamanan Anda.",
  "qr1": "Apakah nyeri punggung Anda muncul setelah kecelakaan (jatuh, kecelakaan mobil, dll) ?",
  "qr2": "Apakah Anda demam diatas 37.5° C ?",
  "qr3": "Apakah Anda memiliki masalah dengan buang air besar atau buang air kecil? (misal tidak bisa buang air kecil atau tidak mampu menahan tinja atau urin?)",
  "qr4": "Apakah Anda memiliki gangguan sensasi di bokong atau di daerah antara anus dan alat kelamin?",
  "qr5": "Apakah Anda merasa kebas-kebas yang jelas atau kesemutan di pantat atau kaki atau sakit yang sangat parah?",
  "qr6": "Apakah Anda memiliki sakit punggung di antara pusar dan leher?",
  "qr7": "Apakah Anda memiliki gejala-gejala ini?",
  "qr8": "Apakah Anda mengalami kehilangan kekuatan atau kelumpuhan yang signifikan dalam satu kaki?",
  "qr9": "Apakah rasa sakit menjalar di kedua kaki?",
  "qr10": "Pernahkah Anda mengalami infeksi dalam 2 minggu terakhir (dapat dikenali, misalnya, dari kedinginan, demam, kehilangan nafsu makan atau kelelahan)?",
  "qr11": "Berjalanlah jinjit lurus sepanjang 3 meter dimana tumit Anda tidak menyentuh tanah. Apakah Anda memiliki masalah melakukan ini dengan kedua kaki secara sama?",
  "qr12": "Apakah Anda memenuhi salah satu kriteria pengecualian ini?",
  "qr13": "Apakah Anda mengkonsumsi obat-obatan tertentu sejak lebih dari 1 Bulan?"
}
