{
  "title": "Back Pain",
  "q1": "Do you have lower back pain?",
  "q2": "Have you had your symptoms for the first time or not the first time, but most recently over 8 weeks ago?",
  "q3": "Was the onset of back pain suddenly and abruptly (e.g. after a wrong movement)?",
  "q4": "Did the back pain occur after a certain movement, i.e. with a recognizable cause?",
  "q5": "Do you work more than 4 hours a day while sitting?",
  "q6": "Do you have shooting pain in the back or leg during certain movements?",
  "q7": "Do your pains radiate into your buttocks or legs?",
  "q8": "Do you have any other symptoms?",
  "q9": "When did the first symptom appear ?",
  "q10": "How many days do you feel unable to work/go to school?",
  "risk-desc": "If you have any of the following risks, unfortunately, you will not be able to use our service. If you are in doubt or if you do not understand a question, please answer 'yes' for your safety.",
  "qr1": "Did your back pain appear after an accident (fall, car accident, etc)?",
  "qr2": "Do you have a fever above 37.5° C ?",
  "qr3": "Do you have problems with bowel movements or urination? (e.g. unable to urinate or inability to hold back stool or urine?)",
  "qr4": "Do you have a feeling disorder in the buttocks or the region between the anus and the genitals?",
  "qr5": "Do you have clear numbness or tingling in the buttocks or legs or very severe pain?",
  "qr6": "Do you have back pain between the navel and neck?",
  "qr7": "Do you have any of these symptoms?",
  "qr8": "Do you have a significant loss of strength or paralysis in one leg?",
  "qr9": "Does the pain radiate in both legs?",
  "qr10": "Have you had an infection in the past 2 weeks (recognizable, for example, from chills, fever, loss of appetite, or fatigue)?",
  "qr11": "Please tiptoe straight 3 meters, i.e. your heels do not touch the ground. Do you have problems doing this with both feet equally?",
  "qr12": "Do you meet one of these exclusion criteria?",
  "qr13": "Do you take certain medicine for more than a month?"
}
